Repository: grengojbo/rd_cake
Catalog: Locale/*/LC_MESSAGES/default.po
Languages: af_za

source: OpenVPN
af_za: Oop VPN

source: PPTP
af_za: Punt tot Punt

source: Dynamic Client
af_za: Veranderlike IP

source: Action
af_za: Aksie

source: Reload
af_za: Herlaai

source: Add
af_za: Voeg by

source: Delete
af_za: Verwyder

source: Edit
af_za: Verander

source: Document
af_za: Dokumentasie

source: Add notes
af_za: Notas

source: Export CSV
af_za: CSV uitvoer

source: Access Provider
af_za: Toegangs Voorsiener

source: Expand
af_za: Sit uit

source: Change Password
af_za: Verander Wagwoord

source: Add Notes
af_za: Notas

source: Not allowed to change root node
af_za: Kan nie grond nodus verander nie

source: Problem adding country
af_za: Kon nie land byvoeg nie

source: Confirm this name
af_za: Maak seker van hierdie naam

source: Type the password again
af_za: Voorsien weer die wagwoord

source: Authentication failed
af_za: Geldigheids vasstelling het gefaal

source: Realms and Providers
af_za: Gebiede en voorsieners

source: Access Providers
af_za: Toegangs voorsieners

source: Realms
af_za: Gebiede

source: NAS Devices
af_za: NAS-toestelle

source: NAS Device tags
af_za: NAS-toesel merkers

source: Translation manager
af_za: Vertalings bestuurder

source: Rights manager
af_za: Regte bestuurder

source: Invalid group
af_za: Ongeldige groep

source: The group has been saved
af_za: Die groep is gestoor

source: The group could not be saved. Please, try again.
af_za: Die groep kon nie gestoor word nie, probeer assebleif weer

source: Group deleted
af_za: Groep verwyder

source: Group was not deleted
af_za: Groep nie verwyder

source: Could not create item
af_za: Kon nie item skep nie

source: Single item
af_za: Enkel item

source: Could not create note
af_za: Kon nie nota skep nie

source: Could not delete some items
af_za: Kon nie items verwyder nie

source: Manage tags
af_za: Bestuur merkers

source: Map
af_za: Kaart

source: Maps
af_za: Kaarte

source: orphaned
af_za: wees

source: The file default.po is missing for
af_za: Die default.po leer is soek

source: No language specified
af_za: Geen taal gespesifiseer

source: Could not create key
af_za: Kon nie die sleutel skep nie

source: Could not update item
af_za: Kon nie item opdateer nie

source: Invalid user
af_za: Ongeldige gebruiker

source: User deleted
af_za: Gebruiker uitgewis

source: User was not deleted
af_za: Gebruiken nie uitgewis nie

source: You do not have rights for this action
af_za: Jy is nie gemagtig vir die aksie nie

source: Token in wrong format
af_za: Teken in verkeerde formaat

source: Token missing
af_za: Teken is soek

source: No user for token
af_za: Geen gebruiker vir teken

source: Account disabled
af_za: Gebruiker is verban

source: You already have an entry
af_za: Jy het reeeds so inskrywing

source: Country name is required
af_za: Landstaal word benodig

source: ISO code is required
af_za: ISO kode word benodig

source: Iso codes can not be more than two characters
af_za: ISO kodes kan nie langer as twee letters wees nie

source: Minimum length of 2 characters
af_za: Minimum lente van twee letters

source: Supply a name for the icon file
af_za: Voorsien 'n naam vir die ikoon leer

source: notempty
af_za: nie leeg

source: Language name is required
af_za: Naam vir taal word benodig

source: Maximum lenght of 2 characters
af_za: Maksimum van twee letters

source: Value is required
af_za: Waarde is benodig

source: This name is already taken
af_za: Naam is reeds geneem

source: This key is already defined
af_za: Sleutel is reeds geneem

source: numeric
af_za: syfer

source: Debug setting does not allow access to this url.
af_za: Ontfout verstelling laat nie hierdie URL toe nie

source: Permanent Users
af_za: Permanente Gebruikers

source: Vouchers
af_za: Koeponne

source: BYOD Manager
af_za: BYOD-Bestuurder

source: Activity monitor
af_za: Aktiviteitsvenster

source: Internet Access Voucher
af_za: Toegang tot die Interwebs

source: Address
af_za: Adres

source: Contact Detail
af_za: Kontak besonderhede

source: phone
af_za: telefoon

source: fax
af_za: faks

source: cell
af_za: loopfoon

source: Username
af_za: Naam

source: Password
af_za: Wagwoord

source: days from first log-in
af_za: dae vanaf eerste intekening

source: day from first log-in
af_za: dea vanaf eertste aantekening

source: Valid for
af_za: Geldig vir

source: Expiry date
af_za: Vervaldatum
